[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:27,700",
    "Speaker": "SPEAKER_00",
    "Text": "Oh, hey, who's this? This is Phillip. I just moved in around the corner from you. I got your number out the mailman. It's a friend of mine. I know you've lived here a while. I'm just having major problems with my doorbell. And I don't know anybody else in the area. Would you maybe just stand outside and I'll beep it and you can tell me if you hear anything. I can't get it to work. I got to fix my doorbell."
  },
  {
    "Index": 2,
    "Start Time": "00:00:27,700",
    "End Time": "00:00:44,700",
    "Speaker": "SPEAKER_00",
    "Text": "I'm missing out on a lot of stuff. It's not working, right? It's making sounds and it doesn't work and it rings ten minutes after I push it, stuff like that. Would you mind just stopping by? I give you two, three dollars."
  },
  {
    "Index": 3,
    "Start Time": "00:00:44,700",
    "End Time": "00:00:53,700",
    "Speaker": "SPEAKER_00",
    "Text": "This might be the worst scam I've ever heard. Ryan, buddy, I need a hand here, guys. This is not a scam."
  },
  {
    "Index": 4,
    "Start Time": "00:00:53,700",
    "End Time": "00:01:16,700",
    "Speaker": "SPEAKER_00",
    "Text": "What are you talking about? I'm Phillip. Who are you? I'm Phillip. I don't have a clue who you are. I offered you two, three dollars fair and square. I'll have a clue who you are, dude. Get your life in order. I live two down from you. I just live two down and I'm trying to put a doorbell on my tamper here."
  },
  {
    "Index": 5,
    "Start Time": "00:01:16,700",
    "End Time": "00:01:24,700",
    "Speaker": "SPEAKER_00",
    "Text": "I don't know anybody in the area. What do you want me to do? I don't know how you got a number from the mailman. He's a good friend."
  },
  {
    "Index": 6,
    "Start Time": "00:01:24,700",
    "End Time": "00:01:34,700",
    "Speaker": "SPEAKER_01",
    "Text": "Why would the mailman give you a phone number? He's a real straight shooter, real good guy. Why would the mailman give somebody's information out?"
  },
  {
    "Index": 7,
    "Start Time": "00:01:34,700",
    "End Time": "00:01:43,700",
    "Speaker": "SPEAKER_00",
    "Text": "My doorbell is freaking out, dude, and I'm missing my newspaper and I'll just come on by and I'll pour a couple backwards. How's that sound, huh?"
  },
  {
    "Index": 8,
    "Start Time": "00:01:43,700",
    "End Time": "00:01:50,700",
    "Speaker": "SPEAKER_01",
    "Text": "I'm all set. Sound good? I said, I'm all set. I don't have a clue who you are and how you got my number. Please don't call me."
  },
  {
    "Index": 9,
    "Start Time": "00:01:50,700",
    "End Time": "00:01:55,700",
    "Speaker": "SPEAKER_00",
    "Text": "Just come over, give me five minutes to get dressed and then just come on over."
  },
  {
    "Index": 10,
    "Start Time": "00:01:55,700",
    "End Time": "00:02:07,700",
    "Speaker": "SPEAKER_00",
    "Text": "Why am I entertaining you? I'll give you two, three dollars. Hello? Dude, it's Phillip. I'm just going to come over to your place so we can take a look at this thing."
  },
  {
    "Index": 11,
    "Start Time": "00:02:07,700",
    "End Time": "00:02:14,700",
    "Speaker": "SPEAKER_01",
    "Text": "You're calling from a Oregon number. Now you're calling from a Colorado number. Stop. I don't want it over. I'm coming over."
  },
  {
    "Index": 12,
    "Start Time": "00:02:14,700",
    "End Time": "00:02:21,700",
    "Speaker": "SPEAKER_01",
    "Text": "I don't want it. You're not coming over. Why not? If you come over here, I'm going to let my dogs come out and rip your dick off."
  },
  {
    "Index": 13,
    "Start Time": "00:02:21,700",
    "End Time": "00:02:27,700",
    "Speaker": "SPEAKER_00",
    "Text": "Don't come over. Don't kick your foot. What do you think of that? I don't have a clue who you are."
  },
  {
    "Index": 14,
    "Start Time": "00:02:27,700",
    "End Time": "00:02:30,700",
    "Speaker": "SPEAKER_00",
    "Text": "I got a doorbell in hand and we're going to take a look at it."
  },
  {
    "Index": 15,
    "Start Time": "00:02:30,700",
    "End Time": "00:02:39,700",
    "Speaker": "SPEAKER_01",
    "Text": "Also, get your life together and fit it yourself. I need your help. I'll bring the beer. I don't care. We'll drink a couple beers as I sound."
  },
  {
    "Index": 16,
    "Start Time": "00:02:39,700",
    "End Time": "00:02:51,700",
    "Speaker": "SPEAKER_01",
    "Text": "I don't want any of your beer. I got a doorbell on the fritz here, guy. It's not working, Ryan. You hear what I'm dealing with?"
  },
  {
    "Index": 17,
    "Start Time": "00:02:51,700",
    "End Time": "00:02:59,700",
    "Speaker": "SPEAKER_00",
    "Text": "Hello? Hey, Ryan. I couldn't hear your ring on the bell. Are you coming over or not? This is Phillip."
  },
  {
    "Index": 18,
    "Start Time": "00:02:59,700",
    "End Time": "00:03:06,700",
    "Speaker": "SPEAKER_01",
    "Text": "I have no idea who you are. You called me from three different area codes. You called from three different area codes, man."
  },
  {
    "Index": 19,
    "Start Time": "00:03:06,700",
    "End Time": "00:03:11,700",
    "Speaker": "SPEAKER_01",
    "Text": "But this is the worst way to ask anybody for help. I don't have a clue who you are."
  },
  {
    "Index": 20,
    "Start Time": "00:03:11,700",
    "End Time": "00:03:20,700",
    "Speaker": "SPEAKER_01",
    "Text": "I don't like you having a rough time, rough go at things, man. I hope you get your doorbell worked out, but I don't have a clue who you are and I don't want to know."
  },
  {
    "Index": 21,
    "Start Time": "00:03:20,700",
    "End Time": "00:03:25,700",
    "Speaker": "SPEAKER_01",
    "Text": "You're going to be very upset with the dogs in the front that are going to greet you."
  },
  {
    "Index": 22,
    "Start Time": "00:03:25,700",
    "End Time": "00:03:28,700",
    "Speaker": "SPEAKER_01",
    "Text": "I think I know it."
  },
  {
    "Index": 23,
    "Start Time": "00:03:30,700",
    "End Time": "00:03:33,700",
    "Speaker": "SPEAKER_01",
    "Text": "I think it's obviously not a real person."
  }
]