[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:15,740",
    "Speaker": "SPEAKER_00",
    "Text": "Yeah, you're making all this stuff up, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, you stupid son of a bitch, why, why?"
  },
  {
    "Index": 2,
    "Start Time": "00:00:16,040",
    "End Time": "00:00:18,060",
    "Speaker": "SPEAKER_00",
    "Text": "The mailman doesn't have my number."
  },
  {
    "Index": 3,
    "Start Time": "00:00:18,400",
    "End Time": "00:00:20,360",
    "Speaker": "SPEAKER_00",
    "Text": "Hello, yeah, what?"
  },
  {
    "Index": 4,
    "Start Time": "00:00:21,160",
    "End Time": "00:00:23,960",
    "Speaker": "SPEAKER_00",
    "Text": "Don't call somebody else a waste their dad."
  },
  {
    "Index": 5,
    "Start Time": "00:00:24,200",
    "End Time": "00:00:29,980",
    "Speaker": "None",
    "Text": "Hello, hello, hello, hello, it's I don't know, no one who sees the, it's the, it's, I don't know, it's, it's, I don't,"
  },
  {
    "Index": 6,
    "Start Time": "00:00:30,000",
    "End Time": "00:00:58,460",
    "Speaker": "SPEAKER_00",
    "Text": "Yeah, you're making all this stuff up, yeah, you're making all this stuff up, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, you're making all this stuff, yeah, yeah, yeah, yeah, you're gonna, yeah, fuck, you're gonna, yeah, you're four eyes, fuck, and I don't know anything about eyes, or you don't have eyes, you"
  },
  {
    "Index": 7,
    "Start Time": "00:00:58,460",
    "End Time": "00:00:59,660",
    "Speaker": "SPEAKER_00",
    "Text": "What I, fuck?"
  },
  {
    "Index": 8,
    "Start Time": "00:00:59,660",
    "End Time": "00:01:29,660",
    "Speaker": "SPEAKER_00",
    "Text": "That call was about as much fun as pink guy, yeah, you're making all this stuff up, yeah, you're making all this stuff up, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah,"
  },
  {
    "Index": 9,
    "Start Time": "00:01:29,660",
    "End Time": "00:01:59,660",
    "Speaker": "None",
    "Text": "I'm not, I'm not, I'm not, I'm not, I'm not, okay, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I'm gonna, I enjoy it, I enjoy it, I enjoy it, I enjoy it, I enjoy it, go, go, yeah, go, yeah, yeah, yeah, yeah, yeah, yeah, I enjoy it, go, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, I'm gonna, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah,"
  },
  {
    "Index": 10,
    "Start Time": "00:01:59,660",
    "End Time": "00:02:29,660",
    "Speaker": "SPEAKER_00",
    "Text": "Come on, yeah, yeah, yeah, you're gonna, yeah, yeah, yeah, you're making all this up, yeah, yeah, yeah, you're making all this stuff up, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up,"
  },
  {
    "Index": 11,
    "Start Time": "00:02:29,660",
    "End Time": "00:02:59,660",
    "Speaker": "SPEAKER_00",
    "Text": "Yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, yeah, you're making all this stuff up, yeah, yeah, you're making all this stuff up, yeah, yeah, yeah, yeah, yeah, yeah, yeah, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I don't, I'm not, I don't, I'm not, I don't, I don't, I'm not, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't"
  },
  {
    "Index": 12,
    "Start Time": "00:02:59,660",
    "End Time": "00:03:22,240",
    "Speaker": "None",
    "Text": "I'm not being you. I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I'm not, I don't want to be in you, I'm not, I don't want to be in you, I don't know, I don't want to be in you, I don't know, I don't, I don't want to do that, I don't know, I don't, I don't, I don't know, I don't, I don't, I don't, I don't know, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't, I don't,"
  }
]