[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:26,240",
    "Speaker": "SPEAKER_01",
    "Text": "Thanks for calling me close looking to help you it. Hey, thank you. How you doing? Good. Hey, can you hear me? Yeah. Oh, you can. I can barely hear you up. I'm gonna pay for it. Oh, yeah. It's it. So coming through a little weird, but I can hear you. Oh, you can. How many fingers am I holding up? Three. How later? So how later are you open tonight? Oh, we'll be open for midnight."
  },
  {
    "Index": 2,
    "Start Time": "00:00:27,240",
    "End Time": "00:00:53,240",
    "Speaker": "SPEAKER_01",
    "Text": "I think you serve later. So what do you think of that? Can I play some order? Yeah, man. Okay, good. What's your name? Okay, can I get a salad, a dinner salad, and then with large, small, large. Okay, can I get a large? Yeah, sure. And I need a bunch of breadsticks, like 32 breadsticks."
  },
  {
    "Index": 3,
    "Start Time": "00:00:53,240",
    "End Time": "00:01:22,240",
    "Speaker": "SPEAKER_01",
    "Text": "32 bread, like the garlic bread. Yeah, yeah, yeah. Yeah, yeah, yeah. And then as far as pizza. What kind of dressing did you want on that salad? Yeah, yeah, yeah, yeah. Yeah, yeah, yeah. As far as the thousand island. It's it's just it's like orange, you know, I don't really know how to. We don't have that. Oh, yeah, yeah, yeah. Okay, no, no dressing. Oh, or if you, you know, put something on the side, I can experiment around."
  },
  {
    "Index": 4,
    "Start Time": "00:01:22,800",
    "End Time": "00:01:47,320",
    "Speaker": "SPEAKER_01",
    "Text": "You got to experiment around. No, no dressing. Yeah, yeah, yeah. Sounds good. Or I could totally do that. Yeah, I can experiment around. So they need some wings, wings. What kind of wings? I like wings. Let's see. I need some wings. I need wings. You barbecue kind of thing barbecue. And then I need a bone air bone. I need 60 of those."
  },
  {
    "Index": 5,
    "Start Time": "00:01:47,320",
    "End Time": "00:01:54,320",
    "Speaker": "SPEAKER_01",
    "Text": "Um, and then I need about 48, 60 of the 60 wings barbecue."
  },
  {
    "Index": 6,
    "Start Time": "00:01:57,320",
    "End Time": "00:02:05,320",
    "Speaker": "SPEAKER_01",
    "Text": "I can't I can't do it. I understand where you say I'm doing something really weird. Really weird. I'm at a payphone. I'm on my way there. I'll be there 15 minutes."
  },
  {
    "Index": 7,
    "Start Time": "00:02:05,320",
    "End Time": "00:02:14,320",
    "Speaker": "SPEAKER_00",
    "Text": "Um, I had we don't do wings by number. Anyways, they're by way weird. I'm not looking for orders. They're like 10 pounds. Yeah, 10 pounds."
  },
  {
    "Index": 8,
    "Start Time": "00:02:14,320",
    "End Time": "00:02:27,320",
    "Speaker": "SPEAKER_01",
    "Text": "Five drinks, 10 pounds. What's that? 10 pounds by pound. I keep about 10 pounds of wings. And then I need about eight pounds of soda, 10 pounds and then 10 pounds or 10 pounds."
  },
  {
    "Index": 9,
    "Start Time": "00:02:27,320",
    "End Time": "00:02:33,320",
    "Speaker": "SPEAKER_00",
    "Text": "I'm sure you don't want to show you the one 10 liters. And I need about a liter. So your liter Cola. Yeah, a liter."
  },
  {
    "Index": 10,
    "Start Time": "00:02:33,320",
    "End Time": "00:02:46,320",
    "Speaker": "SPEAKER_01",
    "Text": "Yeah. 10 pounds of soda. 10 pounds of pizza. Yeah, six pounds of soda. Yeah, we're definitely not doing anything by weight. I mean, we're going to do it 10 pounds if I can."
  },
  {
    "Index": 11,
    "Start Time": "00:02:46,320",
    "End Time": "00:02:56,320",
    "Speaker": "SPEAKER_00",
    "Text": "10 pounds of pizza, pepperoni pizza. I tell you what, come in, order that here. I can barely know what you're saying. The phone's really doing some weird chat."
  },
  {
    "Index": 12,
    "Start Time": "00:02:56,320",
    "End Time": "00:03:01,320",
    "Speaker": "SPEAKER_00",
    "Text": "Huh?"
  },
  {
    "Index": 13,
    "Start Time": "00:03:01,320",
    "End Time": "00:03:09,320",
    "Speaker": "SPEAKER_00",
    "Text": "Yeah, it's doing it's doing like this weird thing and it's doing this weird thing like right now."
  },
  {
    "Index": 14,
    "Start Time": "00:03:09,320",
    "End Time": "00:03:16,320",
    "Speaker": "SPEAKER_00",
    "Text": "If you were satisfied with your message, let me get a liter of salad."
  },
  {
    "Index": 15,
    "Start Time": "00:03:16,320",
    "End Time": "00:03:22,320",
    "Speaker": "SPEAKER_01",
    "Text": "Okay, let me just get a liter of salad."
  },
  {
    "Index": 16,
    "Start Time": "00:03:22,320",
    "End Time": "00:03:32,320",
    "Speaker": "SPEAKER_01",
    "Text": "And a liter of salad. Yes, and a cent. I need a liter of salad and I'll be there with N10 to 15 minutes. Yes, N10 to 15 minutes."
  },
  {
    "Index": 17,
    "Start Time": "00:03:32,320",
    "End Time": "00:03:39,320",
    "Speaker": "SPEAKER_00",
    "Text": "And I'll be there with N10 to 15 minutes. All right. I have no idea. I'm going to have to do it here. I can't tell what you're saying."
  },
  {
    "Index": 18,
    "Start Time": "00:03:39,320",
    "End Time": "00:03:44,320",
    "Speaker": "SPEAKER_01",
    "Text": "What's the frickin sub total up there, Count? What's your sweet? I got no total. I can't tell what you're saying."
  },
  {
    "Index": 19,
    "Start Time": "00:03:44,320",
    "End Time": "00:03:49,320",
    "Speaker": "SPEAKER_01",
    "Text": "What's my frickin sub total up there?"
  },
  {
    "Index": 20,
    "Start Time": "00:03:49,320",
    "End Time": "00:03:54,320",
    "Speaker": "SPEAKER_01",
    "Text": "Help me out. I just got out of prison and I was looking forward to this."
  },
  {
    "Index": 21,
    "Start Time": "00:03:54,320",
    "End Time": "00:03:56,320",
    "Speaker": "SPEAKER_00",
    "Text": "Sorry, you're having trouble."
  },
  {
    "Index": 22,
    "Start Time": "00:03:56,320",
    "End Time": "00:04:03,320",
    "Speaker": "SPEAKER_00",
    "Text": "Yeah, come in. Make that order here."
  }
]