[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:07,560",
    "Speaker": "SPEAKER_00",
    "Text": "Hello. Hi, my name is Jethro with United Parcel Service. How are we today?"
  },
  {
    "Index": 2,
    "Start Time": "00:00:07,560",
    "End Time": "00:00:13,200",
    "Speaker": "SPEAKER_00",
    "Text": "I'm okay. What's this about? Yeah, we've had a package delivered out there a couple"
  },
  {
    "Index": 3,
    "Start Time": "00:00:13,200",
    "End Time": "00:00:18,560",
    "Speaker": "SPEAKER_00",
    "Text": "times in the last few days, but no one was there to respond or sign for the item or pay"
  },
  {
    "Index": 4,
    "Start Time": "00:00:18,560",
    "End Time": "00:00:24,360",
    "Speaker": "SPEAKER_00",
    "Text": "for it. Where are you delivering it? Well, I'm not a truck driver. I'm management"
  },
  {
    "Index": 5,
    "Start Time": "00:00:24,360",
    "End Time": "00:00:29,480",
    "Speaker": "SPEAKER_00",
    "Text": "here at UPS, sir. So if you're going to be around today, we can send the driver back"
  },
  {
    "Index": 6,
    "Start Time": "00:00:29,480",
    "End Time": "00:00:38,360",
    "Speaker": "SPEAKER_00",
    "Text": "out. Who are you looking for? My name is Jethro with UPS. Yes, it's a package too."
  },
  {
    "Index": 7,
    "Start Time": "00:00:38,360",
    "End Time": "00:00:45,000",
    "Speaker": "SPEAKER_00",
    "Text": "It's COD from Peterson Products and I just looking for someone to sign and next time"
  },
  {
    "Index": 8,
    "Start Time": "00:00:45,000",
    "End Time": "00:00:49,160",
    "Speaker": "SPEAKER_00",
    "Text": "you're there with a credit card or check, we can dispatch the driver once again."
  },
  {
    "Index": 9,
    "Start Time": "00:00:49,160",
    "End Time": "00:00:53,840",
    "Speaker": "SPEAKER_00",
    "Text": "Is there any reason why no one's been there the last three days? When are you open, sir?"
  },
  {
    "Index": 10,
    "Start Time": "00:00:53,840",
    "End Time": "00:01:04,880",
    "Speaker": "SPEAKER_04",
    "Text": "Where are you delivering it to? Well, I'm not a deliveryman, sir. I'm in management"
  },
  {
    "Index": 11,
    "Start Time": "00:01:04,880",
    "End Time": "00:01:19,120",
    "Speaker": "SPEAKER_04",
    "Text": "here at UPS. I know, but you haven't told me who the package is to or what the address,"
  },
  {
    "Index": 12,
    "Start Time": "00:01:19,520",
    "End Time": "00:01:24,000",
    "Speaker": "SPEAKER_00",
    "Text": "how do I know who you are? I've told you I'm Jethro with United"
  },
  {
    "Index": 13,
    "Start Time": "00:01:24,000",
    "End Time": "00:01:29,760",
    "Speaker": "SPEAKER_04",
    "Text": "Parcel Service here, 12 years on the job. Well, that's all fine, but tell me who the package"
  },
  {
    "Index": 14,
    "Start Time": "00:01:29,760",
    "End Time": "00:01:39,680",
    "Speaker": "SPEAKER_00",
    "Text": "is to. I'm not a truck driver. It's going to Mr. Rotala and like I say, we've made two"
  },
  {
    "Index": 15,
    "Start Time": "00:01:39,680",
    "End Time": "00:01:45,360",
    "Speaker": "SPEAKER_00",
    "Text": "or three attempts and no one responded. What would you like us to do, sir? I would like"
  },
  {
    "Index": 16,
    "Start Time": "00:01:45,360",
    "End Time": "00:01:52,080",
    "Speaker": "SPEAKER_04",
    "Text": "you to be honest with me about why are there all these divers going off in the back of what"
  },
  {
    "Index": 17,
    "Start Time": "00:01:52,080",
    "End Time": "00:02:22,080",
    "Speaker": "SPEAKER_04",
    "Text": "why do I think this is a scam? A scam at UPS, sir? No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no"
  },
  {
    "Index": 18,
    "Start Time": "00:02:22,080",
    "End Time": "00:02:52,080",
    "Speaker": "SPEAKER_04",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,"
  },
  {
    "Index": 19,
    "Start Time": "00:02:52,080",
    "End Time": "00:03:22,080",
    "Speaker": "SPEAKER_04",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,"
  },
  {
    "Index": 20,
    "Start Time": "00:03:22,080",
    "End Time": "00:03:52,080",
    "Speaker": "SPEAKER_00",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,"
  },
  {
    "Index": 21,
    "Start Time": "00:03:52,080",
    "End Time": "00:04:22,080",
    "Speaker": "SPEAKER_00",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no"
  },
  {
    "Index": 22,
    "Start Time": "00:04:22,080",
    "End Time": "00:04:52,080",
    "Speaker": "SPEAKER_04",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,"
  },
  {
    "Index": 23,
    "Start Time": "00:04:52,080",
    "End Time": "00:05:22,080",
    "Speaker": "SPEAKER_02",
    "Text": "no, no, no, no, no,"
  },
  {
    "Index": 24,
    "Start Time": "00:05:22,080",
    "End Time": "00:05:52,080",
    "Speaker": "SPEAKER_03",
    "Text": "no, no, no, no, no,"
  },
  {
    "Index": 25,
    "Start Time": "00:05:52,080",
    "End Time": "00:06:22,080",
    "Speaker": "SPEAKER_01",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,"
  },
  {
    "Index": 26,
    "Start Time": "00:06:22,080",
    "End Time": "00:06:52,080",
    "Speaker": "SPEAKER_04",
    "Text": "no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no,"
  },
  {
    "Index": 27,
    "Start Time": "00:06:52,080",
    "End Time": "00:07:11,750",
    "Speaker": "SPEAKER_04",
    "Text": "no, no, no, no, no, no,"
  }
]