[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:14,000",
    "Speaker": "SPEAKER_00",
    "Text": "Hello. Hello. Hello. Hi, this is Jillian. Yes. Hi. Yeah. My name is Wayne Frisbee. I got your number from the gal over at Shelmer Dean's shrubbery center up here."
  },
  {
    "Index": 2,
    "Start Time": "00:00:14,000",
    "End Time": "00:00:27,000",
    "Speaker": "SPEAKER_00",
    "Text": "Okay. Okay. So yeah, I live nearby and I just needed a little garden and help up here. If you got any availability for some consultation or just some advice for a neighborly advice session kind of thing."
  },
  {
    "Index": 3,
    "Start Time": "00:00:28,000",
    "End Time": "00:00:56,000",
    "Speaker": "SPEAKER_00",
    "Text": "Okay. It's for a neighborly advice. Okay. Yeah. So I got. What was your name? I'm Wayne Frisbee. Wayne Frisbee. And you're Jillian. Yes. Yeah. Yeah. Yeah. I talked a flow up there. Okay. What can I help you with? I'm trying to get some cactuses up and running here. I got about 36 of them on my property here. And some Rhododendron as well."
  },
  {
    "Index": 4,
    "Start Time": "00:00:56,000",
    "End Time": "00:01:16,000",
    "Speaker": "SPEAKER_00",
    "Text": "Okay. But these are coated with some special. I don't know what they're coated with, but they're coated with stand just about any temper tour, any temper tour at all. So they said that you're nearby and you're an expert on this and got a real green thumb and all this kind of thing here."
  },
  {
    "Index": 5,
    "Start Time": "00:01:16,000",
    "End Time": "00:01:25,000",
    "Speaker": "SPEAKER_00",
    "Text": "And so you said they're coated with some kind of temperature? A repellent of some kind. Oh sure. Yeah. They got a repellent on there as some kind."
  },
  {
    "Index": 6,
    "Start Time": "00:01:25,000",
    "End Time": "00:01:35,000",
    "Speaker": "SPEAKER_00",
    "Text": "I don't know what it was. A repellent of some kind. Huh? What's your issue with them? I'm just trying to get them up and running."
  },
  {
    "Index": 7,
    "Start Time": "00:01:35,000",
    "End Time": "00:01:45,000",
    "Speaker": "SPEAKER_02",
    "Text": "It is like minus 10 outside right now. It's not really a growing season. That's probably why. What do I need to do over here?"
  },
  {
    "Index": 8,
    "Start Time": "00:01:45,000",
    "End Time": "00:01:53,000",
    "Speaker": "SPEAKER_02",
    "Text": "We call springtime. It's winter. There's about a foot of snow right now. So they're not going to grow right now for you."
  },
  {
    "Index": 9,
    "Start Time": "00:01:53,000",
    "End Time": "00:02:07,000",
    "Speaker": "SPEAKER_02",
    "Text": "Oh no. What if I just waited out the whole waiting game? Wait a real long time. Yeah, you'll be waiting until the snow melt. Yeah, we have like a foot of snow. They're not going to grow yellow. What's that? Hold on a second."
  },
  {
    "Index": 10,
    "Start Time": "00:02:07,000",
    "End Time": "00:02:15,000",
    "Speaker": "SPEAKER_01",
    "Text": "Okay. Hello. So you want to come to pick it up? No, I'm not going to look at them because they're not going to grow."
  },
  {
    "Index": 11,
    "Start Time": "00:02:15,000",
    "End Time": "00:02:26,000",
    "Speaker": "SPEAKER_01",
    "Text": "11 and one o'clock. You got it. Why? That's funny, but me, I'm not listening. I'm not going to force you to think what you're going on. Of course not. You don't want to. You don't want to. That's fine with me."
  },
  {
    "Index": 12,
    "Start Time": "00:02:26,000",
    "End Time": "00:02:38,000",
    "Speaker": "SPEAKER_01",
    "Text": "Wayne, just bring a few boxes. You know, I'm going to pay you for those boxes. What are you worried about it? You should always have boxes that you open it up the way you want it. That's the end of it."
  },
  {
    "Index": 13,
    "Start Time": "00:02:39,000",
    "End Time": "00:03:00,000",
    "Speaker": "SPEAKER_01",
    "Text": "I was copying that. That is great. You need to bring boxes. No, I'm talking about when you'll be 95. You're going to talk like me too. Excuse me? Okay. I'm sorry. I'm sorry. I'm sorry. I've got to defend you. Okay. Okay. So you're going to be with 11."
  },
  {
    "Index": 14,
    "Start Time": "00:03:00,000",
    "End Time": "00:03:15,000",
    "Speaker": "SPEAKER_02",
    "Text": "So I was talking to Wayne Frisbee there just a moment ago. You don't need five or six boxes. I don't understand what you're saying. Okay. Okay. No problem. I know what I'm talking about."
  },
  {
    "Index": 15,
    "Start Time": "00:03:16,000",
    "End Time": "00:03:44,000",
    "Speaker": "SPEAKER_01",
    "Text": "Hello. Hello. Hello. Hello. Hello. Yes. Who is this? Yes. Is it Mr. Frisbee? Who? I think you have the wrong number. I don't know why you're calling me then. I didn't call you. What the heck? Hello? What is that down? Sorry. Why don't you call me to six, five, five, five, three, seven, two?"
  },
  {
    "Index": 16,
    "Start Time": "00:03:44,000",
    "End Time": "00:04:13,000",
    "Speaker": "SPEAKER_01",
    "Text": "Who are you anyway? Who are you anyway? What? Who are you? What the? Who do you think you're talking to? If I don't know you, but I want to give you my name. You called me your name. You didn't give me your name. But I want to know who you are before I give you my name. Oh, you're the one. What you called me? I never called you at all. What is your phone number? I'm not giving you my phone number."
  },
  {
    "Index": 17,
    "Start Time": "00:04:14,000",
    "End Time": "00:04:34,000",
    "Speaker": "SPEAKER_02",
    "Text": "You don't want to give me your phone number? Who gave my name? My name is Joseph Sauer. Joseph Sauer? You sound sour. What? Now that you don't want him? No. No. So why are you calling me? Why are you calling me and getting mad at me for your mistake?"
  },
  {
    "Index": 18,
    "Start Time": "00:04:35,000",
    "End Time": "00:04:57,000",
    "Speaker": "SPEAKER_02",
    "Text": "What do you think I am? I don't call you. What do you think? Who do you think you're talking to? I'm not dying. I'm a big shot. I'm 95 with a page. Okay. Well, you've got the wrong number. I'm sorry about it."
  },
  {
    "Index": 19,
    "Start Time": "00:04:57,000",
    "End Time": "00:04:59,000",
    "Speaker": "SPEAKER_00",
    "Text": "So are we all squared away or?"
  }
]