[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:19,000",
    "Speaker": "SPEAKER_01",
    "Text": "In terms of the people, in terms of the people, in terms of the people, in terms of the people."
  },
  {
    "Index": 2,
    "Start Time": "00:00:19,000",
    "End Time": "00:00:29,000",
    "Speaker": "SPEAKER_00",
    "Text": "Oh, we got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones."
  },
  {
    "Index": 3,
    "Start Time": "00:00:29,000",
    "End Time": "00:00:40,000",
    "Speaker": "SPEAKER_00",
    "Text": "I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones."
  },
  {
    "Index": 4,
    "Start Time": "00:00:40,000",
    "End Time": "00:00:57,000",
    "Speaker": "SPEAKER_01",
    "Text": "In terms of the people, in terms of the people, in terms of the people, in terms of the people, in terms of the people, in terms of the people."
  },
  {
    "Index": 5,
    "Start Time": "00:00:57,000",
    "End Time": "00:01:16,000",
    "Speaker": "SPEAKER_00",
    "Text": "We got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones."
  },
  {
    "Index": 6,
    "Start Time": "00:01:16,000",
    "End Time": "00:01:36,000",
    "Speaker": "SPEAKER_00",
    "Text": "We got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones, I've got to trace on this fucking bones."
  },
  {
    "Index": 7,
    "Start Time": "00:01:37,000",
    "End Time": "00:01:42,000",
    "Speaker": "SPEAKER_00",
    "Text": "We're talking about money, we're talking about money."
  },
  {
    "Index": 8,
    "Start Time": "00:01:42,000",
    "End Time": "00:01:45,000",
    "Speaker": "SPEAKER_00",
    "Text": "And Peace Corps volunteers."
  },
  {
    "Index": 9,
    "Start Time": "00:02:06,000",
    "End Time": "00:02:31,900",
    "Speaker": "SPEAKER_00",
    "Text": "We're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we're talking about money, we"
  }
]