[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:09,000",
    "Speaker": "SPEAKER_02",
    "Text": "I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand?"
  },
  {
    "Index": 2,
    "Start Time": "00:00:09,000",
    "End Time": "00:00:16,000",
    "Speaker": "SPEAKER_02",
    "Text": "I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand?"
  },
  {
    "Index": 3,
    "Start Time": "00:00:16,000",
    "End Time": "00:00:24,000",
    "Speaker": "SPEAKER_01",
    "Text": "I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand?"
  },
  {
    "Index": 4,
    "Start Time": "00:00:24,000",
    "End Time": "00:00:40,000",
    "Speaker": "SPEAKER_02",
    "Text": "Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand?"
  },
  {
    "Index": 5,
    "Start Time": "00:00:40,000",
    "End Time": "00:00:57,000",
    "Speaker": "SPEAKER_00",
    "Text": "Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand?"
  },
  {
    "Index": 6,
    "Start Time": "00:00:57,000",
    "End Time": "00:01:27,000",
    "Speaker": "SPEAKER_00",
    "Text": "I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? I did not order nothing for you. Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand"
  },
  {
    "Index": 7,
    "Start Time": "00:01:27,000",
    "End Time": "00:01:57,000",
    "Speaker": "SPEAKER_00",
    "Text": "I did not order nothing for you. Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand? Do you understand"
  },
  {
    "Index": 8,
    "Start Time": "00:01:57,000",
    "End Time": "00:02:13,690",
    "Speaker": "SPEAKER_00",
    "Text": "Do you understand? Do you understand?"
  }
]