[
  {
    "Index": 1,
    "Start Time": "00:00:00,000",
    "End Time": "00:00:17,000",
    "Speaker": "SPEAKER_01",
    "Text": "B, B, B, B, B, B, B, B, B, Bia, yeah, yeah, yeah, yeah, yeah."
  },
  {
    "Index": 2,
    "Start Time": "00:00:17,000",
    "End Time": "00:00:21,000",
    "Speaker": "None",
    "Text": "B, B, B, Bia, yeah, y'all."
  },
  {
    "Index": 3,
    "Start Time": "00:00:30,000",
    "End Time": "00:00:34,500",
    "Speaker": "None",
    "Text": "Yeah, yeah, go, go, go, go."
  },
  {
    "Index": 4,
    "Start Time": "00:01:00,000",
    "End Time": "00:01:30,000",
    "Speaker": "None",
    "Text": "Oh, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah,"
  },
  {
    "Index": 5,
    "Start Time": "00:01:30,000",
    "End Time": "00:02:00,000",
    "Speaker": "None",
    "Text": "Oh, yeah, yeah, yeah, yeah, yeah, and, yeah, yeah, and, yeah, I'm, yeah, yeah, and, yeah, and, yeah, and, yeah, and, yeah, yeah, and, yeah, and, yeah, and, yeah, and, yeah, and, yeah, and, yeah, and, and, yeah, and, yeah, and, and, yeah, and, and, yeah, and, and, yeah, and, and, yeah, and, and, and, and, yeah, and, and, yeah, and, and, I,"
  },
  {
    "Index": 6,
    "Start Time": "00:02:00,000",
    "End Time": "00:02:30,000",
    "Speaker": "None",
    "Text": "I know, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, and, yeah, and, and, and, and, and, and, and, and, and, and, yeah, and, and, and, and, and, and, and, and, yeah, and, and, and, and, and, and, and, and, and, and, and, and, and, and,"
  },
  {
    "Index": 7,
    "Start Time": "00:02:30,000",
    "End Time": "00:03:00,000",
    "Speaker": "SPEAKER_00",
    "Text": "Oh, and, and, yeah, and, and, yeah, and, yeah, and, yeah, yeah, and, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, and, oh, oh, oh, oh, oh, oh, oh, and, and, and,"
  },
  {
    "Index": 8,
    "Start Time": "00:03:00,000",
    "End Time": "00:03:19,000",
    "Speaker": "SPEAKER_01",
    "Text": "Oh, yeah, be, be, be, be, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah, no, no, no, no, no, no,"
  },
  {
    "Index": 9,
    "Start Time": "00:03:30,000",
    "End Time": "00:03:31,000",
    "Speaker": "None",
    "Text": "I don't know."
  }
]